export const month = [
  "فروردین",
  "اردیبهشت",
  "خرداد",
  "تیر",
  "مرداد",
  "شهریور",
  "مهر",
  "آبان",
  "آذر",
  "دی",
  "بهمن",
  "اسفند"
];

export const days = [
  "یکشنبه",
  "دوشنبه",
  "سه‌شنبه",
  "چهارشنبه",
  "پنجشنبه",
  "جمعه",
  "شنبه"
];

export const dateName = [
  "یکم",
  "دوم",
  "سوم",
  "چهارم",
  "پنجم",
  "ششم",
  "هفتم",
  "هشتم",
  "نهم",
  "دهم",
  "یازدهم",
  "دوازدهم",
  "سیزدهم",
  "چهاردهم",
  "پانزدهم",
  "شانزدهم",
  "هفدههم",
  "هجدههم",
  "نوزدهم",
  "بیستم",
  "بیست‌ویکم",
  "بیست‌ودوم",
  "بیست‌وسوم",
  "بیست‌وچهارم",
  "بیست‌وپنجم",
  "بیست‌وششم",
  "بیست‌وهفتم",
  "بیست‌وهشتم",
  "بیست‌ونهم",
  "سی‌ام",
  "سی‌‌ویکم"
];

export const persianNumber = ["۰", "۱", "۲", "۳", "۴", "۵", "۶", "۷", "۸", "۹"];
